English = {
    0:'Start',
    1:'Options', 
    2:'Language', 
    3:'Level 1', 
    4:'Level 2', 
    5:'Level 3',
    6:'Exit',
    7:'Main Menu',
    8:'On', 
    9:'Off', 
    10:'Music:', 
    11:'Level', 
    12:'Effect:'
    }

Українська = {
    0:'Розпочати',
    1:'Налаштування',
    2:'Мова',
    3:'Рівень 1',
    4:'Рівень 2',
    5:'Рівень 3',
    6:'Вихід',
    7:'Головне Меню',
    8:'Ввімкнуто',
    9:'Вимкнуто',
    10:'Музикy:', 
    11:'Рівні',
    12:'Ефекти:'
    }

Русский = {
    0:'Начать',
    1:'Настройки',
    2:'Язык',
    3:'Уровень 1',
    4:'Уровень 2',
    5:'Уровень 3',
    6:'Выход',
    7:'Главное Меню',
    8:'Включить', 
    9:'Выключить',
    10:'Музыка:',
    11:'Уровни',
    12:'Еффекты:'
    }
